{
    "Творческое начало": {
        "DELICE": [
            "vk.com/delice_hse",
            "Клуб, который не просто распевает и дает знания о музыке, но и влюбляет в музыку. В клубе состоят ребята, которые заинтересованы в различных жанрах и направлениях музыки - от поп до рок. Учим слышать мелодию, чисто петь и уверенно чувствовать себя на сцене. Наполняем любовью к музыке и желанием ее творить. Delice — это больше, чем просто вокальный ансамбль: это большая и дружная талантливая семья, где тебя ждут!"
        ],
        "HSE COMEDY": [
            "vk.com/kvnhsenn",
            "HSE COMEDY уже не одно десятилетие открывает новые лица и покоряет сердца людей. Здесь вышкинские комедианты всех поколений живут дружной компанией, вместе выступая на играх KBH, открытых микрофонах и организуя различные мероприятия: игры внутри команды, Stand Up, Импровизация и другие молодёжные форматы. HSE COMEDY даёт возможность прокачать свою харизму, актёрские навыки и, конечно, чувство юмора."
        ],
        "КУЛУАР": [
            "vk.com/hse_couloir",
            "Команда творческих и любящих покреативить студентов, которые не перестают радовать интересными номерами, яркими образами и захватывающими спектаклями. “Кулуар” занимается сценической деятельностью, но также активно организует мероприятия, пишет сценарии, проводит увлекательные квесты и многое другое. Именно здесь каждый может примерить на себя новые судьбы и образы и навсегда распрощаться co страхом сцены."
        ],
        "HSE MUSIC BAND": [
            "vk.com/mband_hse, t.me/mband_hse",
            "MUSIC BAND — это яркое сообщество музыкантов в стенах НИУ ВШЭ - Нижний Новгород. Музыкальная группа нижегородской Вышки, которая играет живую музыку на лучших мероприятиях в университете, а также зажигает на своих сольных концертах. Здесь вы встретите талантливых инструментальщиков и потрясающих вокалистов, которые любят музыку во всех её проявлениях!"
        ],
        "HSE DANCING CREW": [
            "vk.com/hsedancingcrew",
            "Танцевальная команда НИУ ВШЭ - Нижний Новгород, где занимаются опытные, вовлечённые и искренне любящие свое дело люди. HDC знамениты многочисленными захватывающими выступлениями в разных уголках страны, участием в крутых проектах и победами в конкурсах. Они не привязаны к одному танцевальному стилю, а постоянно экспериментируют и пробуют различные форматы. HDC — это не только про танцы, но и про искренность и любовь к творчеству."
        ],
        "HSE ART": [
            "vk.com/hseart_arsenal",
            "Самый творческий клуб Вышки, полностью посвятивший себя искусству. Созданный в сотрудничестве со знаменитым нижегородским музеем “Арсенал”, Art разбирается в классическом и современном искусстве со всеми желающими, а также занимается арт-медиацией. Вместе команда клуба посещает самые разнообразные культурные мероприятия Нижнего Новгорода, организует встречи с творческими людьми и раскрывает внутреннего художника в каждом участнике."
        ],
        "АЛЬБИОН": [
            "vk.com/hsealbion",
            "Многоголосый, дружный, амбициозный и самый поющий клуб Вышки, готовый сразить студентов своим творчеством. “Альбион” выступает на главных мероприятиях Вышки и на крупных городских площадках. Этот ансамбль может похвастаться наличием в команде профессионального педагога и призовыми местами в национальных и международных конкурсах. “Альбион” — идеальное место для людей, качающих под все ритмы мира и желающих двигаться вперёд."
        ],
        "BOOKINEMA": [
            "t.me/bookinema",
            "Если в воскресный вечер вы не можете выбрать между просмотром кино и чтением книги, то больше не нужно терзаться сомнениями. Члены клуба Bookinema регулярно встречаются для обсуждения литературы или просмотра кинокартин, которые выбирают и обсуждают коллективно. Здесь говорят и о романах, и о новеллах,ополнометражках, мультфильмах, аниме и не только. Bookinema — отличное место для проведения свободного времени в хорошей компании."
        ]
    },
    "Бизнес и эрудиция": {
        "LAW CLUB | ЮРИДИЧЕСКИЙ КЛУБ": [
            "vk.com/hse_lawclub",
            "Юридический клуб — сообщество студентов Вышки, продвигающее право в массы. Именно они показывают мир сквозь призму законов и правил, а именно: устраивают встречи с практикующими юристами, муткорты, чемпионаты, игры в настолки и карьерные мероприятия. Цель организаторов — показать всем желающим красоту права, не нагружая трудной теорией, а создавая дружное комьюнити, где каждый может осуществить любую свою идею."
        ],
        "КЛУБ ИНТЕЛЛЕКТУАЛЬНЫХ ИГР": [
            "vk.com/chgk_hsenn",
            "Клуб для тех, кто хочет посвятить себя играм в спортивную “Что? Где? Когда?”, “Свою игру” и многим другим играм для желающих прокачать свою эрудицию. Члены клуба интеллектуальных игр помогут вам развить ассоциативное мышление, уровень общей эрудиции, навыки работы в команде, конструктивного дискутирования и мозгового штурма. Ребята готовят к чемпионатам команды, которые побеждают в крупных конкурсах, и устраивают увлекательные мероприятия для всех желающих."
        ],
        "БИЗНЕС КЛУБ ВШЭ": [
            "vk.com/hse_bizclub",
            "Бизнес клуб — это самые предприимчивые ребята нижегородской Вышки! Именно здесь устраивают встречи с реальными предпринимателями, проводят кейс-чемпионаты, акселераторы и другие мероприятия для прокачки предпринимательских скилов студентов. Кроме того, организаторы вовлекают участников в коммерческие проекты и позволяют зарабатывать на фрилансе или начать своё дело. Двигаться в направлении бизнеса — несложно и жутко интересно!"
        ],
        "HSE FINANCE CLUB (FINCLUB)": [
            "vk.com/finclubworks",
            "Клуб о финансовой грамотности, где каждый студент может погрузиться в мир финансов с головой. FinClub помогает участникам разбираться в инвестициях, устраивает встречи с крупнейшими финансовыми компаниями и тимбилдинги. Кроме того, именно этот клуб организовывает полюбившиеся многие мероприятия: Invest Day, Poker Day, Финансовый Stand-up — на них каждый студент может поучаствовать в авторских активностях и найти единомышленников."
        ]
    },
    "Организация мероприятий": {
        "PARTYTIME": [
            "vk.com/partytimehse",
            "Этот клуб дарит своим студентам вайб вечеринок и насыщенного студенчества своими фирменными и ставшими известными мероприятиями. Они организуют ярмарку, где студенты могут купить или представить свои кастомные товары, они устраивают душевные вечера настольных игр, турниры по мафии и компьютерным играм и многое другое. PartyTime даёт студентам возможность провести время в тёплой компании и развить свои организаторские способности."
        ],
        "HOSTEL HSE": [
            "vk.com/hostelhse",
            "Один из самых уютных клубов внеучебки, который устраивает самые разные мероприятия: дискотеки, квесты и шоу — это всё про Хостел! Нижегородским студентам уже полюбились такие ивенты, как SURVIVAL HSE, HSE HORROR QUEST, ВЛЮБИСЬ, ЕСЛИ ОСМЕЛИШЬСЯ и многие другие. В этом клубе студенты трудятся в самых разных направлениях, помогая воплотить мечты в реальность: здесь каждый может заниматься техподдержкой, фандрайзингом, пиаром, дизайном и не только."
        ],
        "HSE EVENT": [
            "vk.com/hseevent",
            "Event организует масштабные и известные каждому студенту Вышки мероприятия, среди которых HSE NEW WAVE, HSE GREATEST SHOW и многие другие. Команда клуба разрабатывает концепцию шоу, сценарий, устраивает кастинги и представляет грандиозные шоу на лучших площадках Нижнего Новгорода. Здесь каждый может примерить на себе роль режиссёра, ведущего, заняться фандрайзингом и помочь вузу раскрыть таланты своих студентов!"
        ]
    },
    "СМИ и медиа": {
        "НОВШЭСТИ": [
            "vk.com/novshesti",
            "Идеальный клуб для тех, кто мечтает попробовать себя в роли настоящего журналиста, редактора, SMM-специалиста или верстальщика. Команда НоВШЭстей пишет статьи и подборки, создаёт полезные рубрики, берёт интервью у вышкинцев, а также выпускает оригинальную печатную продукцию (например, этот Внеучебник!). Тем, кто хочет запустить свою карьеру в медиа и издательском деле, прямая дорога в НоВШЭсти — они лучше всех знают толк в качественных текстах!"
        ],
        "HSE LIVE": [
            "vk.com/hse_livenn",
            "Этих ребят с камерами студенты видят на каждом важном мероприятии кампуса! Влюблённые в разнообразные видеоформаты участники клуба снимают и монтируют запоминающиеся фото- и видеоотчёты, выпуски собственных шоу и музыкальные клипы и реализуют самобытные и оригинальные проекты. Именно их яркие снимки украшают материалы сайта Вышки. В Лайве каждый может научиться работать в визуальных медиа и раскрыть свой творческий потенциал."
        ],
        "ВЫШКАTV": [
            "vk.com/vyshka_tv",
            "Студенческий видеопродакшн ВышкатTV приглашает всех желающих в мир медиа! Именно здесь покажут работу в кадре и за кадром, научат создавать качественные видеопродукты и сделают звездой вуза. Корреспонденты, операторы и продюсеры ВышкиTV создают репортажи с самых горячих мероприятий нижегородской Вышки, посещают крупные российские и международные форумы, придумывают уникальные видеопроекты, от которых невозможно оторвать глаз!"
        ]
    },
    "Большая социальная миссия": {
        "СПО «БЛИЗКИЕ ЛЮДИ»": [
            "vk.com/spo_blizkie_ludi",
            "СПО «Близкие Люди» — это часть крупной молодежной организации «Российские студенческие отряды», которая занимается педагогикой, творчеством и организацией мероприятий. Команда отряда выполняет важные социальные задачи: учит желающих работать вожатыми в детских лагерях, организует мероприятия в вузе и за ero пределами, устраивает походы. Близкие Люди — это команда заряженных, энергичных и любящих мир вокруг себя ребят!"
        ],
        "ЗЕЛЁНАЯ ВЫШКА": [
            "vk.com/greenhsenn",
            "Сообщество студентов нижегородской Вышки, которые объединены целью оберегать природу и обучать студентов и сотрудников Вышки экопривычкам. Члены Зелёной Вышки организуют акции по сбору макулатуры и вторсырья, организуют мероприятия с экоповесткой, а также участвуют в волонтёрских акциях, круглых столах и конференциях Нижнего Новгорода. Эти идейные и заряженные люди помогают сделать родной вуз и родной город экологичнее!"
        ],
        "СЕСТРЫ": [
            "t.me/sistershse",
            "Клуб «Сестры» организован для женской аудитории. Участницы собираются для обсуждения насущных проблем, с которыми девушки могут столкнуться в любом возрасте. Сюда относят романтическую любовь, брак, male gaze, неуверенность в себе, перестроение своей личности под запросы общества, психологическое и сексуальное насилие. В клубе делятся своим опытом, разбирать статьи и книги, фильмы и объекты массовой культуры."
        ]
    },
    "Спорт и увлечения": {
        "ФУТБОЛЬНЫЙ СОЮЗ": [
            "vk.com/hse_nn_football",
            "Сообщество, в котором каждый фанат футбола найдёт себе место! Футбольный союз ВШЭ - Нижний Новгород представляет наш университет на крупных межвузовских и межкампусных соревнованиях, а также организует собственные футбольные турниры: Чемпионат ВШЭ, Кубок Первокурсника и Турнир Факультетов для всех студентов. Клуб устраивает спортивные мероприятия для всех желающих играть, а самые талантливые студенты могут стать частью сборной."
        ],
        "ШАХМАТНЫЙ КЛУБ": [
            "vk.com/chess_hse_nn",
            "Один из самых молодых клубов нижегородского кампуса, который уже успел покорить любителей шахмат среди студентов. Здесь ждут всех желающих потренировать свой интеллект в этой классической игре и попасть в команду профессионалов. Клуб устраивает регулярные тренировки для своих участников в оффлайн и онлайн форматах, а также организует турнир по шахматам для студентов нижегородского кампуса и участвует в российских и международных чемпионатах."
        ],
        "OVERCON HSE": [
            "vk.com/overcon_hse",
            "OVERCON — часть уникальной нижегородской молодёжной организации любителей киберспорта. Клуб даёт геймерам возможность войти в сборные по востребованным дисциплинам: CS 2, Dota 2, LoL и не только. Команды киберспортивного-клуба регулярно побеждают на крупных соревнованиях. Кроме того, OVERCON позволяет всем желающим прокачать навыки общения и стать киберспортивным комментатором, организовывать турниры и другие мероприятия."
        ]
    },
    "Студенческий совет": {
        "СТУДЕНЧЕСКИЙ СОВЕТ": [
            "vk.com/hse_nn",
            "Выборный представительный орган By3a, через который студенты могут отстаивать свои права и получать консультации. СТУДСОВ&Т разделён на комитеты, каждый из которых занимается важными задачами: вопросами УСТРОЙСТВ& образовател ьного процесса, правовой и социальной поддержкой, помощью иностранный студентам, улучшением качества жизни в общежитиях И МНОГИМмИ другими важными вопросами. Здесь каждый делает жизнь студентов лучше!"
        ]
    },
    "Волонтёрский центр": {
        "ВОЛОНТЁРСКИЙ ЦЕНТР": [
            "vk.com/volunteers_hse_nn",
            "Студенческая организация ana всех тех, кто хочет увидеть мероприятия Вышки изнутри и сделать их лучше. Члены Волонтёрского центра нанимают добровольцев на мероприятия, помогают прокачать коммуникативные и организаторские навыки и ведут учёт волонтёрских часов. Волонтёрский центр постоянно предлагает принять участие в самых разных мероприятиях, регистрирует добровольцев, а также вознаграждает волонтёров за их труд."
        ]
    },
    "Разговорные клубы": {
        "BlaBlaClub": [
            "t.me/hse_speakingclub",
            "BlaBlaClub - это клуб, участники которого каждую неделю в комфортной и доброжелательной атмосфере развивают навыки разговорного английского языка, обсуждают интересные для каждого студента темы, знакомятся и находят новых друзей. К ним часто приходят ребята-иностранцы, которые делятся частичкой своей культуры и узнают больше о русской. Помимо классического формата встреч, они также организуют прогулки по городу, бранчи, кинопросмотры и пикники. В телеграм-канале разговорного клуба вы можете найти более подробную информацию, а также фотографии, которые отражают тепло наших встреч!"
        ]
    }
}
